<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mavis</string>
		<key>creation_date</key>
		<date>2015-08-15T02:26:07Z</date>
		<key>munki_version</key>
		<string>2.3.0.2517</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Desktop app made by GitHub for seamless contribution to git projects.</string>
	<key>display_name</key>
	<string>GitHub Desktop</string>
	<key>installer_item_hash</key>
	<string>4e116507e35833c1aaddf82510ec48606334a7fc54c3054fcb4471d3454dc09e</string>
	<key>installer_item_location</key>
	<string>apps/GitHub/GitHubDesktop-210.dmg</string>
	<key>installer_item_size</key>
	<integer>36197</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.github.GitHub</string>
			<key>CFBundleName</key>
			<string>GitHub Desktop</string>
			<key>CFBundleShortVersionString</key>
			<string>Bae's Branch</string>
			<key>CFBundleVersion</key>
			<string>210</string>
			<key>minosversion</key>
			<string>10.9</string>
			<key>path</key>
			<string>/Applications/GitHub Desktop.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleVersion</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>GitHub Desktop.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.9</string>
	<key>name</key>
	<string>GitHub Desktop</string>
	<key>postinstall_script</key>
	<string>#!/bin/bash

DEST_DIR="/usr/local/bin"

if [[ ! -d "$DEST_DIR" ]]; then
    mkdir -p "$DEST_DIR"
fi

ln -s "/Applications/GitHub Desktop.app/Contents/Resources/git-lfs/bin/git-lfs" "$DEST_DIR/git-lfs"
ln -s "/Applications/GitHub Desktop.app/Contents/MacOS/github_cli" "$DEST_DIR/github"

exit 0
            </string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>210</string>
</dict>
</plist>
