<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mavis</string>
		<key>creation_date</key>
		<date>2015-08-11T03:05:50Z</date>
		<key>munki_version</key>
		<string>2.2.4.2431</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>blocking_applications</key>
	<array>
		<string>Alfred 2</string>
		<string>Alfred Preferences</string>
	</array>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
	<string>Utilities</string>
	<key>description</key>
	<string>Alfred is a productivity application for Mac OS X, which aims to save you time in searching your local computer and the web.</string>
	<key>developer</key>
	<string>Running with Crayons Ltd</string>
	<key>display_name</key>
	<string>Alfred 2</string>
	<key>installer_item_hash</key>
	<string>465daedb9a956f8a608eaa04dc4232cdfa644fbc7e78b50f0bb618504de55824</string>
	<key>installer_item_location</key>
	<string>apps/Alfred/Alfred2-2.7.1__1.dmg</string>
	<key>installer_item_size</key>
	<integer>4257</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.runningwithcrayons.Alfred-2</string>
			<key>CFBundleName</key>
			<string>Alfred 2</string>
			<key>CFBundleShortVersionString</key>
			<string>2.7.1</string>
			<key>CFBundleVersion</key>
			<string>387</string>
			<key>minosversion</key>
			<string>10.6</string>
			<key>path</key>
			<string>/Applications/Alfred 2.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Alfred 2.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6</string>
	<key>name</key>
	<string>Alfred2</string>
	<key>unattended_install</key>
	<true/>
	<key>unattended_uninstall</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.7.1</string>
</dict>
</plist>
