<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>mavis</string>
		<key>creation_date</key>
		<date>2015-08-19T07:08:27Z</date>
		<key>munki_version</key>
		<string>2.3.0.2517</string>
		<key>os_version</key>
		<string>10.11</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
	</array>
	<key>description</key>
	<string>Create, manage, and debug launchd(8) services.</string>
	<key>display_name</key>
	<string>LaunchControl</string>
	<key>installer_item_hash</key>
	<string>adf4b8c33f2b9aab70022fad92d409c3c6b2e66efd2d02370a1f0a0a657cf1bd</string>
	<key>installer_item_location</key>
	<string>apps/LaunchControl/LaunchControl-1.22.dmg</string>
	<key>installer_item_size</key>
	<integer>6125</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.soma-zone.LaunchControl</string>
			<key>CFBundleName</key>
			<string>LaunchControl</string>
			<key>CFBundleShortVersionString</key>
			<string>1.22</string>
			<key>CFBundleVersion</key>
			<string>698</string>
			<key>minosversion</key>
			<string>10.6</string>
			<key>path</key>
			<string>/Applications/LaunchControl.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>LaunchControl.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6</string>
	<key>name</key>
	<string>LaunchControl</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>1.22</string>
</dict>
</plist>
